
/* Class = "NSTextFieldCell"; title = "Nom du salon :"; ObjectID = "71"; */
"71.title" = "Nom du salon :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "73"; */
"73.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = "Organisateur :"; ObjectID = "75"; */
"75.title" = "Organisateur :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "77"; */
"77.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Séparer les noms des contacts par une virgule."; ObjectID = "78"; */
"78.title" = "Séparer les noms des contacts par une virgule.";

/* Class = "NSTextFieldCell"; title = "Contacts à inviter :"; ObjectID = "79"; */
"79.title" = "Contacts à inviter :";

/* Class = "NSTextFieldCell"; title = "Texte d'invitation :"; ObjectID = "81"; */
"81.title" = "Texte d'invitation :";
